Repository: carloshhb/legalhackers-sp
Catalog: locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: april 12–14, 2019, São Paulo
pt_br: 12-14 de Abril, São Paulo

source: 1st LATAM Legal Hackers Summit
pt_br: 1º LATAM Legal Hackers Summit

source: Learn more
pt_br: Saiba mais

source: Buy ticket
pt_br: Inscrições

source: Welcome to the 2019 LATAM Legal Hackers Summit!
pt_br: Bem vindo ao LATAM Legal Hackers Summit 2019

source: Since its founding in 2012, the <a href="https://www.legalhackers.org">Legal Hackers</a>
pt_br: Desde sua fundação em 2012, o movimento <a href="https://www.legalhackers.org">Legal Hackers</a>

source: movement has grown into the largest grassroots legal innovation community in the world.
pt_br: cresceu como a maior comunidade de inovação jurídica do mundo.

source: São Paulo Legal Hackers
pt_br: O São Paulo Legal Hackers

source: are hosting the first edition of the LATAM Legal Hackers Summit, that will convene chapter organizers and legal innovation thought leaders to share experiences and knowledge and to chart the path ahead for the Legal Hackers movement.
pt_br: recebe a primeira edição do LATAM Legal Hackers Summit, que irá promover o encontro de organizadores de outros capítulos e diversos players da inovação jurídica para compartilhar experiências e conhecimento, e pensar os próximos passos do movimento

source: Our team is thrilled to be hosting the Summit. Can't wait to see you there!
pt_br: O nosso time está encantado em poder receber todos vocês no Summit. Mal podemos esperar para lhe ver por aqui!

source: What
pt_br: O que é

source: Full open day summit conference with workshops, keynote speakers, panel discussions and huge networking; and an invitation-only organizers retreat.
pt_br: Um dia completo com workshops, apresentações relevantes, painéis de discussão e muito networking; e um dia reservado aos organizadores de capítulos do Legal Hackers (apenas por convite)

source: When
pt_br: Quando

source: April 12, 13 and 14
pt_br: 12, 13 e 14 de abril

source: Where
pt_br: Onde

source: We will be hosting you in São Paulo. Wait a little bit more to discover our venue.
pt_br: Iremos lhe receber em São Paulo

source: April 12
pt_br: 12 de abril

source: Organizer's closed day.
pt_br: Organizers retreat

source: Exclusive to chapter organizers
pt_br: Exclusivo aos organizadores de capítulos

source: We will feature keynote speakers, workshops, pannel discussions and some community building activities. Wait for more details!
pt_br: Teremos grandes apresentadores, workshops, painéis de discussão e atividades de construção de comunidade.

source: Location:
pt_br: Local

source: Close to Faria Lima subway
pt_br: Próximo ao Metrô Faria Lima

source: April 13
pt_br: 13 de abril

source: Open to the community
pt_br: Aberto à comunidade

source: Workshops, pannel discussions and a lot of networking.
pt_br: Grandes nomes do ecossistema nacional e internacional, Workshops, painéis de discussão a muito networking

source: Close to Consolação subway
pt_br: Próximo ao Metrô Consolação

source: April 14
pt_br: 14 de abril

source: A really fun day with our friends in São Paulo!
pt_br: Um dia de diversão com nossos amigos em São Paulo

source: SPEAKERS
pt_br: Apresentadores e Palestrantes

source: The weekend will include a fascinating array of keynotes, workshops, and social interaction. Wait a little bit more to find out about our speakers:
pt_br: O final de semana estará repleto de pessoas fascinantes. Aguarde mais confirmações.

source: Exclusive to Legal Hackers Organizers
pt_br: Exclusivo aos organizadores de capítulos

source: Thursday, April 11
pt_br: Quinta, 11 de abril

source: Legal Hackers welcome dinner:
pt_br: Jantar de boas vindas

source: 7:00 PM - Location TBA.
pt_br: 19:00 - Local à confirmar

source: Friday, April 12
pt_br: Sexta, 12 de abril

source: Exclusive to Legal Hackers Organizers.
pt_br: Exclusivo aos organizadores de capítulos

source: Saturday, April 13
pt_br: Sábado, 13 de abril

source: Open to the public
pt_br: Aberto ao público

source: (To be confirmed. Subject of changes)
pt_br: Sujeito à alterações

source: 10:00 AM - Morning Keynote: Reflections on the global Legal Hackers movement
pt_br: 10:00 - Keynote inicial: Reflexões sobre o movimento global Legal Hackers

source: 10:30 AM - Legal Education in the Era of Legal Tech
pt_br: 10:30 - Educação jurídica na Era Legal Tech

source: 11:30 AM - Legal Practice in the Era of Legal Tech.
pt_br: 11:30 - Prática jurídica na Era Legal Tech

source: 2:00 PM - Early afternoon Workshop
pt_br: 14:00 - Workshops de início de tarde

source: 2:45 PM - Legal A.I.
pt_br: 14:45 - Inteligência Artificial jurídica

source: 3:45 PM - Blockchain Law &amp; Policy
pt_br: 15:45 - Blockchain Law and Policy

source: 4:45 PM - Legal Design workshop and Ideathon
pt_br: 16:45 - Workshop de Legal Design e Ideação

source: 5:45 PM - Coffee-break
pt_br: 17:45 - Coffee-break

source: 6:00 PM - Ideathon Elevator Pitch and Discussion
pt_br: 18:00 - Ideathon Elevator Pitch e discussões

source: 7:00 PM - Happy Hour (Location TBA)
pt_br: 19:00 - Happy Hour (Local TBA)

source: Sunday, April 14
pt_br: Domingo, 14 de abril

source: Fun day! Wait for more details...
pt_br: Dia de diversão! Aguarde mais detalhes...

source: 9:00 AM - Breakfast and Coffee
pt_br: 9:00 - Café de recepção

source: 9:45 AM - Welcoming Remarks, with Legal Hackers Team
pt_br: 9:45 - Considerações iniciais, com o time do Legal Hackers

source: 10:00 AM - Morning Keynote: Reflections on the global Legal Hackers movement
pt_br: 10:00 - Keynote inicial: Reflexões sobre o movimento global Legal Hackers

source: 10:30 AM - Legal Education in the Era of Legal Tech
pt_br: 10:30 - Educação jurídica na Era Legal Tech

source: 11:30 AM - Legal Practice in the Era of Legal Tech.
pt_br: 11:30 - Prática jurídica na Era Legal Tech

source: 12:30 PM - Lunch
pt_br: 12:30 - Almoço

source: 2:00 PM - Early afternoon Workshop
pt_br: 14:00 - Workshops de início de tarde

source: 2:45 PM - Legal A.I.
pt_br: 14:45 - Inteligência Artificial jurídica

source: 3:30 PM - Coffee-break
pt_br: 15:30 - Coffee-break

source: 3:45 PM - Blockchain Law &amp; Policy
pt_br: 15:45 - Blockchain Law and Policy

source: 4:45 PM - Legal Design workshop and Ideathon
pt_br: 16:45 - Workshop de Legal Design e Ideação

source: <strong>Interested on our Open Innovation Day? <br>Stay tuned and we'll anounce shortly how to make your subscription ...</strong><strong></strong>
pt_br: <strong>Interessado no Open Innovation Day? <br>Fiquem atentos que iremos divulgar como fazer sua inscrição...</strong><strong></strong>

source: Wait for more details on registration
pt_br: Aguarde por mais detalhes

source: Important notes
pt_br: Notas importantes

source: Attire
pt_br: Trajes

source: Summit attire is smart casual/jeans etc.
pt_br: O Summit será bem informal e queremos que você fique à vontade

source: Hotels and Hostels
pt_br: Hotéis e Hostels

source: We recommend staying near downtown (around Paulista Avenue) or near the event (around Faria Lima Avenue/Vila Olimpia). Check some options
pt_br: Recomendamos ficar na região da avenida paulista ou proximidades. Veja algumas opções

source: here.
pt_br: aqui.

source: Weather
pt_br: Clima

source: Sao Paulo in April is hot and humid (hottest days and cooler nights).
pt_br: Em abril São Paulo ainda estará com um clima quente e úmido

source: Getting around
pt_br: Locomoção

source: Taxis, Ubers, 99Taxis, Cabify etc. are plentiful, but the subway/bus is always cheaper (R$ 4,30). Check the status of the subway operation here.
pt_br: Taxis, Ubers, 99, Cabify, etc. são bem disponíveis, mas o metrô será a melhor opção para os locais, e forma mais barata de se locomover.

source: Voltage and Sockets
pt_br: Energia

source: In Sao Paulo the voltage is 110 V and the power plugs and sockets are of type 'N'. We recommend that you bring a universal plug adapter.
pt_br: Em São Paulo a voltagem é 110V e as tomadas são do tipo N. Recomendamos trazer adaptador universal

source: The Summit will have wi-fi. Let us know if you need options for SIMs.
pt_br: O Summit terá acesso à internet.

source: PARTNERS
pt_br: Parceiros

source: If you are interested in becoming a partner or sponsor, please feel free to write us.
pt_br: Está interessado em apoiar? Entra em contato com a gente!

source: THE VENUE
pt_br: Onde irá acontecer

source: Contact us:
pt_br: Entre em contato
